{
  "datasets":
  [
    {
      "title": "Series 910944: CTD or STD cast",
      "abstract": "The Western Channel Observatory will study the regional effects of ecosystem variability in the Western English Channel, in the context of global climate change. There is a long history of in situ observation at several sites (by the MBA for over 100 years and PML since the 1980s) that have been brought together to form the basis of the Western Channel Observatory; these observations include hydrography, nutrients, phytoplankton, zooplankton, demersal and pelagic fish and benthic measurements. It is upon these long-term time series that the WCO aims to continue building in order to investigate the current state of the ecosystem, how the ecosystem has changed and how the interactions of climate and fishing affect the ecosystem? The WCO provides an opportunity to combine modelling and Earth Observation infrastructure along with in situ data collection to demonstrate and validate short term forecasts of coastal phytoplankton and nutrient dynamics, as well as develop, calibrate and validate Earth Observation algorithms for bio-optical data.",
      "uri": "http://www.bodc.ac.uk/data/documents/series/910944",
      "impactFactor": 5
    },
    {
      "title": "Series 558065: CTD or STD cast",
      "abstract": "No Project Information held for the Series",
      "uri": "http://www.bodc.ac.uk/data/documents/series/558065",
      "impactFactor": 2
    },
    {
      "title": "Waves Recorded at Aldeburgh ",
      "abstract": "Waves were recorded at Aldeburgh as part of the Institute of Oceanographic Sciences (IOS) Sizewell-Dunwich Banks Field Study. This project was a comparative study of wave climates on the east coast of England. Measurements were made using an IOS frequency modulated (FM) pressure recorder deployed in a mean water depth of six metres approximately 150 metres offshore (datum not known) at position 52° 09' N, 001° 37' E. The spring tidal range at this site is only 2.3m. (Wave measurements were also made at Dunwich (14km to the north) and Southwold (20km to the north) using FM pressure recorders and at sites 1km and 5.5km offshore from Dunwich using Waverider wave recorders.) The Sizewell-Dunwich Banks Field Study was the subject of a series of IOS reports (summarised by Lees, 1983). Fortnum and Hardcastle (1979) and Carr et al. (1981) have described the results of the wave measurements.",
      "uri": "http://www.bodc.ac.uk/data/documents/series/40536",
      "impactFactor": 3
    }
  ]
}
